{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Nothing will be saved and you have to start over.)"
			},
			"Translation":
			{
				"Text": "(Nothing will be saved and you have to start over.)"
			},
			"Key": "5658EF2A4A10EC6DC7E5C7801CFE431D"
		},
		{
			"Source":
			{
				"Text": "(Nothing will be saved and you have to start over.)"
			},
			"Translation":
			{
				"Text": "(Nothing will be saved and you have to start over.)"
			},
			"Key": "284E5F2B4BEE7F0D5B18A6A7D59722C2"
		},
		{
			"Source":
			{
				"Text": "... Mold Game"
			},
			"Translation":
			{
				"Text": "... Mold Game"
			},
			"Key": "4369A79E41E323B2BB1D3E8BD14B29BD"
		},
		{
			"Source":
			{
				"Text": "... Paper Game"
			},
			"Translation":
			{
				"Text": "... Paper Game"
			},
			"Key": "8CE54FB541EAFA70D858348435E9DAFB"
		},
		{
			"Source":
			{
				"Text": "... Picking up documents"
			},
			"Translation":
			{
				"Text": "... Picking up documents"
			},
			"Key": "6F564D3F4C2498BC1619C398AC100A18"
		},
		{
			"Source":
			{
				"Text": "...Anything"
			},
			"Translation":
			{
				"Text": "...Anything"
			},
			"Key": "D6E9108D45FBE1641E38E186CFA53F42"
		},
		{
			"Source":
			{
				"Text": "999+m"
			},
			"Translation":
			{
				"Text": "999+m"
			},
			"Key": "B29AA1E54A60D4595B2A6394A538D961"
		},
		{
			"Source":
			{
				"Text": "A special thanks to:"
			},
			"Translation":
			{
				"Text": "A special thanks to:"
			},
			"Key": "F5794C40460A71499375758E64773E2B"
		},
		{
			"Source":
			{
				"Text": "Also, do walk around a bit, there's many things to Interact with."
			},
			"Translation":
			{
				"Text": "Also, do walk around a bit, there's many things to Interact with."
			},
			"Key": "BDA2626E4D5FFFBC6786C69529108B67"
		},
		{
			"Source":
			{
				"Text": "An important document has been shredded. \r\nYour task is to piece it back together. \r\n\r\nClick on a paper strip and drag it next to another to check if they match.\r\n\r\nWhat does the shredded paper say, and why do you think it was shredded?"
			},
			"Translation":
			{
				"Text": "An important document has been shredded. \r\nYour task is to piece it back together. \r\n\r\nClick on a paper strip and drag it next to another to check if they match.\r\n\r\nWhat does the shredded paper say, and why do you think it was shredded?"
			},
			"Key": "0E61F12942FE3C6C83DE15A3A54C9800"
		},
		{
			"Source":
			{
				"Text": "Anything else you wonder?"
			},
			"Translation":
			{
				"Text": "Anything else you wonder?"
			},
			"Key": "B5D02C0742E95A2A1A4BC1A01D8D6568"
		},
		{
			"Source":
			{
				"Text": "Archive 3"
			},
			"Translation":
			{
				"Text": "Archive 3"
			},
			"Key": "2C3B1D394A8A0C7974AB40B839E9117E"
		},
		{
			"Source":
			{
				"Text": "Archives\r\nKeycard"
			},
			"Translation":
			{
				"Text": "Archives\r\nKeycard"
			},
			"Key": "80B1BF8644A3C86C1F05CBB8CFE57682"
		},
		{
			"Source":
			{
				"Text": "Are you sure you wish to leave?"
			},
			"Translation":
			{
				"Text": "Are you sure you wish to leave?"
			},
			"Key": "B075E1A24B13AD90129180BB2B3139FD"
		},
		{
			"Source":
			{
				"Text": "Are you sure you wish to leave?"
			},
			"Translation":
			{
				"Text": "Are you sure you wish to leave?"
			},
			"Key": "DBA1E2604765C80DA709B4A7636A3B8A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "A7929557454BEFF43C66649E13E6752D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "99EDFDCF4A4B4030C7762486EBAB9F40"
		},
		{
			"Source":
			{
				"Text": "Cathrine Sageng\r\nProgrammer"
			},
			"Translation":
			{
				"Text": "Cathrine Sageng\r\nProgrammer"
			},
			"Key": "FD88BA9B41FEDB422943F1B81A920FDC"
		},
		{
			"Source":
			{
				"Text": "Cathrine Sageng\r\nProgrammer"
			},
			"Translation":
			{
				"Text": "Cathrine Sageng\r\nProgrammer"
			},
			"Key": "4C2C71A3416B2758BE9C40A12EC200FC"
		},
		{
			"Source":
			{
				"Text": "Check Archive 1 and Archive 3 to find the missing pages."
			},
			"Translation":
			{
				"Text": "Check Archive 1 and Archive 3 to find the missing pages."
			},
			"Key": "085A3A164758C628F366C18D731C826F"
		},
		{
			"Source":
			{
				"Text": "Check off what you have achieved."
			},
			"Translation":
			{
				"Text": "Check off what you have achieved."
			},
			"Key": "E1B7E9FE461B4C0E398EC28135324F3E"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "057CBCA8454786BC949F27AB01D4418E"
		},
		{
			"Source":
			{
				"Text": "Collection Room"
			},
			"Translation":
			{
				"Text": "Collection Room"
			},
			"Key": "00838C3C4EAA83402FCC3DB85923DE4D"
		},
		{
			"Source":
			{
				"Text": "Congrats! You've finished all your tasks. You are free to leave, or wander around the archive."
			},
			"Translation":
			{
				"Text": "Congrats! You've finished all your tasks. You are free to leave, or wander around the archive."
			},
			"Key": "2377DF654E4D5B9946597F8441502025"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "834A580441F114F0DBB9D7ADFBC84511"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "B5B0756A4B8062923CC0FC819A82D8A7"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "CC6C01F440203A74C9A2C48602325BC8"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "BE1830B84D5A200B7B1CDAAA358F85CE"
		},
		{
			"Source":
			{
				"Text": "Customize"
			},
			"Translation":
			{
				"Text": "Customize"
			},
			"Key": "3995FB964216C6CB2FA06C947C537419"
		},
		{
			"Source":
			{
				"Text": "Customize"
			},
			"Translation":
			{
				"Text": "Customize"
			},
			"Key": "DFC77F5E4919416B24506C8BC4926171"
		},
		{
			"Source":
			{
				"Text": "Daily Tasks: Monday"
			},
			"Translation":
			{
				"Text": "Daily Tasks: Monday"
			},
			"Key": "87C0CF1047C7572F7194DA8B797996C4"
		},
		{
			"Source":
			{
				"Text": "Deliver the document to the database"
			},
			"Translation":
			{
				"Text": "Deliver the document to the database"
			},
			"Key": "C20541FA46AFA518C6D2C9B44870232D"
		},
		{
			"Source":
			{
				"Text": "Deliver the document to the database"
			},
			"Translation":
			{
				"Text": "Deliver the document to the database"
			},
			"Key": "90C8F37F4B5BB5FA8D2E99B4E57A3FD1"
		},
		{
			"Source":
			{
				"Text": "Deliver the finished document to the archive's database?"
			},
			"Translation":
			{
				"Text": "Deliver the finished document to the archive's database?"
			},
			"Key": "97E2C7AE45E7266ABEFA7FAB74EBE886"
		},
		{
			"Source":
			{
				"Text": "Did you know you can customize your own avatar?\r\nYou can do so right now or choose to later!\r\n\r\nYou can always customize your avatar in Settings."
			},
			"Translation":
			{
				"Text": "Did you know you can customize your own avatar?\r\nYou can do so right now or choose to later!\r\n\r\nYou can always customize your avatar in Settings."
			},
			"Key": "D6A062F44A9878A158D9C3870F23617A"
		},
		{
			"Source":
			{
				"Text": "Electricity\r\nKeycard"
			},
			"Translation":
			{
				"Text": "Electricity\r\nKeycard"
			},
			"Key": "C9DB6ACE424FDF85003C12AC07B46BCC"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "8D1A74394AC258BB1D628A935B0AA306"
		},
		{
			"Source":
			{
				"Text": "Entry Date: 12/05 1932 \r\nIt has come to my attention that two brothers, Johan and Oskar, attend school each day under peculiar circumstances. There is a pattern where each one attends school every other day and they both never show up on the same day. \r\nJohan is generally of good temperament—well-mannered and obliging, though at times prone to mischief in certain lessons.\r\nOskar, by contrast, is more unruly, possessed of a restless nature, and displays an unusual manner that suggests a lack of sound judgment. \r\nNevertheless, both boys are somewhat reliable children who would be expected to attend their lectures. \r\nWith no discernible reason for such an arrangement. This matter is most unusual and warrants further inquiry. The attendance issue is serious and must be addressed. \r\nI shall bring it before the faculty for discussion.\r\n\r\n\r\nEntry Date: 12/5 1932 \r\nToday, a good number of firecrackers were ignited within the classroom during a history lecture, causing considerable disorder and distracting from the lesson at hand. Upon investigation, the student Hellesøe confessed to having brought the firecrackers into the school. He initially claimed that they had been provided to him by another boy during recess, yet he steadfastly refused to disclose the name of this accomplice. Even though witnesses observed Hellesøe distributing at least one firecracker to a fellow student before the lecture, and later, he was seen passing two or more to additional boys during the lesson itself. \r\nFurther inquiry into the matter revealed inconsistencies in Hellesøe’s statements. He later admitted to having purchased them himself—an act that directly contradicts his earlier testimony. Such willful dishonesty, combined with his role in fostering disruption, cannot be overlooked.\r\nAs a consequence, Hellesøe is to be suspended from school for a period of four days. It has also been duly noted by the faculty that Hellesøe exhibits a persistent lack of regard for authority and instruction. His continued inability to grasp the gravity of his actions has led to the conclusion: He is dense and beyond saving."
			},
			"Translation":
			{
				"Text": "Entry Date: 12/05 1932 \r\nIt has come to my attention that two brothers, Johan and Oskar, attend school each day under peculiar circumstances. There is a pattern where each one attends school every other day and they both never show up on the same day. \r\nJohan is generally of good temperament—well-mannered and obliging, though at times prone to mischief in certain lessons.\r\nOskar, by contrast, is more unruly, possessed of a restless nature, and displays an unusual manner that suggests a lack of sound judgment. \r\nNevertheless, both boys are somewhat reliable children who would be expected to attend their lectures. \r\nWith no discernible reason for such an arrangement. This matter is most unusual and warrants further inquiry. The attendance issue is serious and must be addressed. \r\nI shall bring it before the faculty for discussion.\r\n\r\n\r\nEntry Date: 12/5 1932 \r\nToday, a good number of firecrackers were ignited within the classroom during a history lecture, causing considerable disorder and distracting from the lesson at hand. Upon investigation, the student Hellesøe confessed to having brought the firecrackers into the school. He initially claimed that they had been provided to him by another boy during recess, yet he steadfastly refused to disclose the name of this accomplice. Even though witnesses observed Hellesøe distributing at least one firecracker to a fellow student before the lecture, and later, he was seen passing two or more to additional boys during the lesson itself. \r\nFurther inquiry into the matter revealed inconsistencies in Hellesøe’s statements. He later admitted to having purchased them himself—an act that directly contradicts his earlier testimony. Such willful dishonesty, combined with his role in fostering disruption, cannot be overlooked.\r\nAs a consequence, Hellesøe is to be suspended from school for a period of four days. It has also been duly noted by the faculty that Hellesøe exhibits a persistent lack of regard for authority and instruction. His continued inability to grasp the gravity of his actions has led to the conclusion: He is dense and beyond saving."
			},
			"Key": "F066FCF440DD6D801DF3DAAB88DBCF8C"
		},
		{
			"Source":
			{
				"Text": "Entry Date: 19/5 1932 \r\n“On the eve of Pentecost, Martin (Class 4b) absented himself from school without leave or \r\nprior notice to any member of the faculty. I have since been made aware that his brother, too, \r\nleft the premises in a similar unauthorized manner, accompanying Martin in his departure, \r\nafter he had been excused from class by Mrs. Johansen, under the pretense of a headache. \r\nUpon their return after Pentecost, both were summoned to the principal's office, where, upon \r\nquestioning, they confessed to leaving school without permission.\r\n\r\n-Punishment: Both are henceforth forbidden from leaving the school grounds during school \r\nhours for the remainder of the term. Should they disregard this injunction, more severe \r\nconsequences will follow.” "
			},
			"Translation":
			{
				"Text": "Entry Date: 19/5 1932 \r\n“On the eve of Pentecost, Martin (Class 4b) absented himself from school without leave or \r\nprior notice to any member of the faculty. I have since been made aware that his brother, too, \r\nleft the premises in a similar unauthorized manner, accompanying Martin in his departure, \r\nafter he had been excused from class by Mrs. Johansen, under the pretense of a headache. \r\nUpon their return after Pentecost, both were summoned to the principal's office, where, upon \r\nquestioning, they confessed to leaving school without permission.\r\n\r\n-Punishment: Both are henceforth forbidden from leaving the school grounds during school \r\nhours for the remainder of the term. Should they disregard this injunction, more severe \r\nconsequences will follow.” "
			},
			"Key": "2B7712AF485B2040B89ABD8995103404"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "3272B53548514C2307DE38A926541703"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "2A11EBDF4CA7EE58F2616DB85052E483"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "E94746AB4A32A2C0FAB9658B578F332C"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "C16DA91A49830E9290AF55852F58C978"
		},
		{
			"Source":
			{
				"Text": "Find the missing documents"
			},
			"Translation":
			{
				"Text": "Find the missing documents"
			},
			"Key": "64655F09498CB3BD4C7000A4CC4E58FD"
		},
		{
			"Source":
			{
				"Text": "First"
			},
			"Translation":
			{
				"Text": "First"
			},
			"Key": "3FC43B694CF52C8DEE82B28C8068AAF1"
		},
		{
			"Source":
			{
				"Text": "Fix the molded documents"
			},
			"Translation":
			{
				"Text": "Fix the molded documents"
			},
			"Key": "1BB317D346CAEA8895C945A708BBE087"
		},
		{
			"Source":
			{
				"Text": "Fix the shredded paper"
			},
			"Translation":
			{
				"Text": "Fix the shredded paper"
			},
			"Key": "B7890FD1475976F8FA0A51A5C23BF283"
		},
		{
			"Source":
			{
				"Text": "Garage"
			},
			"Translation":
			{
				"Text": "Garage"
			},
			"Key": "4DB47EAC48B712E9D672A1BB2813A89C"
		},
		{
			"Source":
			{
				"Text": "Garage\r\nKeycard"
			},
			"Translation":
			{
				"Text": "Garage\r\nKeycard"
			},
			"Key": "9804B1774091091788622F96E96CA0C3"
		},
		{
			"Source":
			{
				"Text": "Ghost of the\r\nArchive"
			},
			"Translation":
			{
				"Text": "Ghost of the\r\nArchive"
			},
			"Key": "CFE4C4A34A72C695767E0E869C485B04"
		},
		{
			"Source":
			{
				"Text": "Ghost_Dialogue"
			},
			"Translation":
			{
				"Text": "Ghost_Dialogue"
			},
			"Key": "C46046C345549F220FB7599675CAEA38"
		},
		{
			"Source":
			{
				"Text": "Go over to the office, by the longtable to start fixing them up."
			},
			"Translation":
			{
				"Text": "Go over to the office, by the longtable to start fixing them up."
			},
			"Key": "AF9054784713A2DA37B5CCB64BAC5531"
		},
		{
			"Source":
			{
				"Text": "Go to the Mold Clearance Room in the Office and check the Fume Hood."
			},
			"Translation":
			{
				"Text": "Go to the Mold Clearance Room in the Office and check the Fume Hood."
			},
			"Key": "7991BCAB4D856A03834AF1B54D431A0F"
		},
		{
			"Source":
			{
				"Text": "Go to the Office and to the long tables to the left."
			},
			"Translation":
			{
				"Text": "Go to the Office and to the long tables to the left."
			},
			"Key": "4E2D103B4E8F72A2B19875BCD4B86A60"
		},
		{
			"Source":
			{
				"Text": "Go to the mold Clearance Room in the Office, interact with the Fume Hood to start fixing the documents. "
			},
			"Translation":
			{
				"Text": "Go to the mold Clearance Room in the Office, interact with the Fume Hood to start fixing the documents. "
			},
			"Key": "FF54539A43F5CD00D795A5B2E465A7BB"
		},
		{
			"Source":
			{
				"Text": "Go to the office and check your Email"
			},
			"Translation":
			{
				"Text": "Go to the office and check your Email"
			},
			"Key": "EE08E896432632BDC9939FB262E6CEC0"
		},
		{
			"Source":
			{
				"Text": "Got it!"
			},
			"Translation":
			{
				"Text": "Got it!"
			},
			"Key": "1D5EADA54B116E3BF9856DB84B1B2AEF"
		},
		{
			"Source":
			{
				"Text": "Have a look around, maybe you will learn something new!"
			},
			"Translation":
			{
				"Text": "Have a look around, maybe you will learn something new!"
			},
			"Key": "C815C36045CE3D072CB3928CEE3C1AFE"
		},
		{
			"Source":
			{
				"Text": "Hello archivist, need something?"
			},
			"Translation":
			{
				"Text": "Hello archivist, need something?"
			},
			"Key": "5E2C0A4A47A59D7440481EA4A88C236F"
		},
		{
			"Source":
			{
				"Text": "Henrik Vestad\r\nArtist"
			},
			"Translation":
			{
				"Text": "Henrik Vestad\r\nArtist"
			},
			"Key": "693D9E0949708FF2E18533B1E4D36BA7"
		},
		{
			"Source":
			{
				"Text": "Henrik Vestad\r\nArtist"
			},
			"Translation":
			{
				"Text": "Henrik Vestad\r\nArtist"
			},
			"Key": "20F6DFED4E805462435E0784677A0941"
		},
		{
			"Source":
			{
				"Text": "Hold RIGHT MOUSE BUTTON to zoom."
			},
			"Translation":
			{
				"Text": "Hold RIGHT MOUSE BUTTON to zoom."
			},
			"Key": "6484CDA346E48E9AC9A872B8F310E562"
		},
		{
			"Source":
			{
				"Text": "How to Clean:\r\nMove your mouse to control the brush\r\nHover over mold to clean it\r\n\r\nUse the Small Brush for the small mold\r\n\r\nUse the Big Brush for the bigger mold\r\n\r\nCleaning takes a few strokes – be patient!"
			},
			"Translation":
			{
				"Text": "How to Clean:\r\nMove your mouse to control the brush\r\nHover over mold to clean it\r\n\r\nUse the Small Brush for the small mold\r\n\r\nUse the Big Brush for the bigger mold\r\n\r\nCleaning takes a few strokes – be patient!"
			},
			"Key": "5311630944965595C48506A8273DE4E5"
		},
		{
			"Source":
			{
				"Text": "I Need Help..."
			},
			"Translation":
			{
				"Text": "I Need Help..."
			},
			"Key": "16BD44C646C3488FE10B338A49AB3079"
		},
		{
			"Source":
			{
				"Text": "I am The Ghost of the Archive, I don’t have any name, I am just here to help."
			},
			"Translation":
			{
				"Text": "I am The Ghost of the Archive, I don’t have any name, I am just here to help."
			},
			"Key": "23BF387F45002A4AE47CCF8128F7A6C6"
		},
		{
			"Source":
			{
				"Text": "I'm good"
			},
			"Translation":
			{
				"Text": "I'm good"
			},
			"Key": "F94651CB4A8A7F27F07768BAC34D5D8D"
		},
		{
			"Source":
			{
				"Text": "If you are stuck, also check your Quest Log by pressing TAB. All your tasks are noted there."
			},
			"Translation":
			{
				"Text": "If you are stuck, also check your Quest Log by pressing TAB. All your tasks are noted there."
			},
			"Key": "CE64ADF34CC16732FDAD78866B76CD06"
		},
		{
			"Source":
			{
				"Text": "In affiliation with"
			},
			"Translation":
			{
				"Text": "In affiliation with"
			},
			"Key": "30B9AA05416A429E940FE6BC096B2BCE"
		},
		{
			"Source":
			{
				"Text": "Inside the package is a plastic bag. Inside the plastic bag is a pile of molded papers that needs fixing. "
			},
			"Translation":
			{
				"Text": "Inside the package is a plastic bag. Inside the plastic bag is a pile of molded papers that needs fixing. "
			},
			"Key": "A24731BF4B0B7DDD4D7D31A4E1D69CE5"
		},
		{
			"Source":
			{
				"Text": "Inside the package lays a pile of shredded paper. It is your job to put them together and make them readable."
			},
			"Translation":
			{
				"Text": "Inside the package lays a pile of shredded paper. It is your job to put them together and make them readable."
			},
			"Key": "CED4BA1E4E8DC58973A5DFB8DDA09E8C"
		},
		{
			"Source":
			{
				"Text": "It's the first day at your new job."
			},
			"Translation":
			{
				"Text": "It's the first day at your new job."
			},
			"Key": "D8ED5B2E4100E915157B0D995DB7F7F4"
		},
		{
			"Source":
			{
				"Text": "It's time to clock in and see what your first task is. You believe the Boss sent you an Email this morning. Better check the computer in the office."
			},
			"Translation":
			{
				"Text": "It's time to clock in and see what your first task is. You believe the Boss sent you an Email this morning. Better check the computer in the office."
			},
			"Key": "BA046CF44B082B851122D1AA1FA73C3F"
		},
		{
			"Source":
			{
				"Text": "It's time to clock in and see what your first task is. You believe the Boss sent you an Email this morning. Better check the computer in the office."
			},
			"Translation":
			{
				"Text": "It's time to clock in and see what your first task is. You believe the Boss sent you an Email this morning. Better check the computer in the office."
			},
			"Key": "5F8E3828474CDC51DB991D8F8B540ABE"
		},
		{
			"Source":
			{
				"Text": "It's your first day in the oldest Archive in town, you are overly excited to continue working as an Archivist."
			},
			"Translation":
			{
				"Text": "It's your first day in the oldest Archive in town, you are overly excited to continue working as an Archivist."
			},
			"Key": "9F2A5B9D47130FED830DA4A5274DFB0C"
		},
		{
			"Source":
			{
				"Text": "It's your first day in the oldest Archive in town, you are overly excited to continue working as an Archivist."
			},
			"Translation":
			{
				"Text": "It's your first day in the oldest Archive in town, you are overly excited to continue working as an Archivist."
			},
			"Key": "0706CA5848A068E0508554AE8AB79450"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "F6B789FF47DA9E09CFB42FB9E3C44636"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": "Locked"
			},
			"Key": "2B08F6B3408A7E6412142D858F7130B0"
		},
		{
			"Source":
			{
				"Text": "Locked\r\nNeed Archive Keycard"
			},
			"Translation":
			{
				"Text": "Locked\r\nNeed Archive Keycard"
			},
			"Key": "0521078B418EE9370B28D7BBD4C44663"
		},
		{
			"Source":
			{
				"Text": "Locked\r\nNeed Archive Keycard"
			},
			"Translation":
			{
				"Text": "Locked\r\nNeed Archive Keycard"
			},
			"Key": "45E2D50642548AF98D4DE6BCAC257BCD"
		},
		{
			"Source":
			{
				"Text": "Locked\r\nNeed Archive Keycard"
			},
			"Translation":
			{
				"Text": "Locked\r\nNeed Archive Keycard"
			},
			"Key": "BAECFE06419EA43E8C5FE8AA6001D3BD"
		},
		{
			"Source":
			{
				"Text": "Locked\r\nNeed Electrical Keycard"
			},
			"Translation":
			{
				"Text": "Locked\r\nNeed Electrical Keycard"
			},
			"Key": "40776CBD429390C73F72CE9601B1D266"
		},
		{
			"Source":
			{
				"Text": "Locked\r\nNeed Garage Keycard"
			},
			"Translation":
			{
				"Text": "Locked\r\nNeed Garage Keycard"
			},
			"Key": "D585FD30491992707B7D7882354EED22"
		},
		{
			"Source":
			{
				"Text": "Locked\r\nNeed Keycard"
			},
			"Translation":
			{
				"Text": "Locked\r\nNeed Keycard"
			},
			"Key": "9AEE584D46D1796182C3A8A32B51DCF1"
		},
		{
			"Source":
			{
				"Text": "Main Hall"
			},
			"Translation":
			{
				"Text": "Main Hall"
			},
			"Key": "EBB5DCA84773D265BCFBF1B3CEC63DB7"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "A0DB4B3B483CAA2E5AFB96B30E854EE5"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "E1B18FA84B220171F821AF8BD9A946D8"
		},
		{
			"Source":
			{
				"Text": "Make sure to follow the Yellow Quest Markers."
			},
			"Translation":
			{
				"Text": "Make sure to follow the Yellow Quest Markers."
			},
			"Key": "29091A9745D1579BD89B76A5476B4CD0"
		},
		{
			"Source":
			{
				"Text": "Mina Skagseth\r\nCo-Manager & Artist"
			},
			"Translation":
			{
				"Text": "Mina Skagseth\r\nCo-Manager & Artist"
			},
			"Key": "EE5D2C8E44508083104EC7BC38256CAF"
		},
		{
			"Source":
			{
				"Text": "Mina Skagseth\r\nCo-Manager & Artist"
			},
			"Translation":
			{
				"Text": "Mina Skagseth\r\nCo-Manager & Artist"
			},
			"Key": "3628CB3346534E0B84EF3CB43B79B3F8"
		},
		{
			"Source":
			{
				"Text": "Mold Cleaning Completed"
			},
			"Translation":
			{
				"Text": "Mold Cleaning Completed"
			},
			"Key": "C70546DF4A752B8076B862B948CC9DE7"
		},
		{
			"Source":
			{
				"Text": "Mold Cleaning Minigame"
			},
			"Translation":
			{
				"Text": "Mold Cleaning Minigame"
			},
			"Key": "BEE082684ED73135E70CEE86BB56F83B"
		},
		{
			"Source":
			{
				"Text": "Mold Clearance Room"
			},
			"Translation":
			{
				"Text": "Mold Clearance Room"
			},
			"Key": "2D6E4DC04ECCA459CCBF44A25F6C715B"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "4AED8B6641E599CB9F2F779FC4F86BEC"
		},
		{
			"Source":
			{
				"Text": "Music and SFX"
			},
			"Translation":
			{
				"Text": "Music and SFX"
			},
			"Key": "D7A8EE8E43CD65A38B92658F0102E274"
		},
		{
			"Source":
			{
				"Text": "Need something?"
			},
			"Translation":
			{
				"Text": "Need something?"
			},
			"Key": "EE0D1DF344EFC9A0508835AD84D3F19B"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "C89EA66549A1CF3A82357B80A6CB3A6A"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "C4A87F004A1142832EC362A71AD2C07E"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "42ABE34F4FA035E9E615E3928F3464B6"
		},
		{
			"Source":
			{
				"Text": "No thanks"
			},
			"Translation":
			{
				"Text": "No thanks"
			},
			"Key": "8B6A73814557853F2F7F058F33FFD7C9"
		},
		{
			"Source":
			{
				"Text": "Norsk"
			},
			"Translation":
			{
				"Text": "Norsk"
			},
			"Key": "91E016FB4E07B107AE0E84A5BD3275CF"
		},
		{
			"Source":
			{
				"Text": "Objective Details:"
			},
			"Translation":
			{
				"Text": "Objective Details:"
			},
			"Key": "1A3D3EE04F082F46D1410FBF722AA233"
		},
		{
			"Source":
			{
				"Text": "Office"
			},
			"Translation":
			{
				"Text": "Office"
			},
			"Key": "22CD31F54C9BE26ADB18AF9FD8F5EFB4"
		},
		{
			"Source":
			{
				"Text": "Paper minigame\r\nMold minigame\r\nPick up documents from\r\narchives\r\nFix the main document "
			},
			"Translation":
			{
				"Text": "Paper minigame\r\nMold minigame\r\nPick up documents from\r\narchives\r\nFix the main document "
			},
			"Key": "84CD573E4A65E38436E7BD8419FE5E0A"
		},
		{
			"Source":
			{
				"Text": "Pick up the Electricity Room Keycard, then go to the Electricity Room to scan the document on the scanner."
			},
			"Translation":
			{
				"Text": "Pick up the Electricity Room Keycard, then go to the Electricity Room to scan the document on the scanner."
			},
			"Key": "C521114441562A869FE18D970B44EB6F"
		},
		{
			"Source":
			{
				"Text": "Pick up the package in the Garage"
			},
			"Translation":
			{
				"Text": "Pick up the package in the Garage"
			},
			"Key": "383056B042A3CD05AD2E06A6ED2A8610"
		},
		{
			"Source":
			{
				"Text": "Press   E   to Interact"
			},
			"Translation":
			{
				"Text": "Press   E   to Interact"
			},
			"Key": "7FDD58254F16ACA8ABF9499D0A81A095"
		},
		{
			"Source":
			{
				"Text": "Press \"TAB\" to see your tasklog."
			},
			"Translation":
			{
				"Text": "Press \"TAB\" to see your tasklog."
			},
			"Key": "DBFA713249A61A1D1C2AF299541910DB"
		},
		{
			"Source":
			{
				"Text": "Press Enter to Skip"
			},
			"Translation":
			{
				"Text": "Press Enter to Skip"
			},
			"Key": "56ABBC5C4F67D07EA9043F91B063F5BC"
		},
		{
			"Source":
			{
				"Text": "Press Enter to Skip"
			},
			"Translation":
			{
				"Text": "Press Enter to Skip"
			},
			"Key": "C06726544844D5DEC2784FB6D9349F86"
		},
		{
			"Source":
			{
				"Text": "Press LEFT SHIFT to sprint."
			},
			"Translation":
			{
				"Text": "Press LEFT SHIFT to sprint."
			},
			"Key": "1ED3E3FF4A5C91DDED0C14A4E4FFF136"
		},
		{
			"Source":
			{
				"Text": "Press SPACE to jump."
			},
			"Translation":
			{
				"Text": "Press SPACE to jump."
			},
			"Key": "A7236DEF4E4D16BD999841BDFDA5625E"
		},
		{
			"Source":
			{
				"Text": "Press WASD to walk."
			},
			"Translation":
			{
				"Text": "Press WASD to walk."
			},
			"Key": "8E6879804CAED6001C0397B8CDAB8971"
		},
		{
			"Source":
			{
				"Text": "Press the \"Tab\" key to open your quest log."
			},
			"Translation":
			{
				"Text": "Press the \"Tab\" key to open your quest log."
			},
			"Key": "AA6641CA42C9A998990B63ABDE9DA937"
		},
		{
			"Source":
			{
				"Text": "Read Document"
			},
			"Translation":
			{
				"Text": "Read Document"
			},
			"Key": "D9AE33384C973C23F0AB8E91F504B081"
		},
		{
			"Source":
			{
				"Text": "Read Documents"
			},
			"Translation":
			{
				"Text": "Read Documents"
			},
			"Key": "351AC9BC47D8C8E37EB37EB77C8D5E6B"
		},
		{
			"Source":
			{
				"Text": "Rebekka Oskarsen\r\nManager & Programmer"
			},
			"Translation":
			{
				"Text": "Rebekka Oskarsen\r\nManager & Programmer"
			},
			"Key": "7C0191AD4F1DD38C96A712A87ECC1739"
		},
		{
			"Source":
			{
				"Text": "Rebekka Oskarsen\r\nManager & Programmer"
			},
			"Translation":
			{
				"Text": "Rebekka Oskarsen\r\nManager & Programmer"
			},
			"Key": "07B3474E42A996C7A7C05BBB0CFC79A7"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "E0B6879846D39A4EFF89ACAB20C9D87C"
		},
		{
			"Source":
			{
				"Text": "Saving Game ..."
			},
			"Translation":
			{
				"Text": "Saving Game ..."
			},
			"Key": "358553154C296B3F6AD2B29A0BD51F62"
		},
		{
			"Source":
			{
				"Text": "Scan Documents"
			},
			"Translation":
			{
				"Text": "Scan Documents"
			},
			"Key": "7FE2F57D4073630EB26C29BCBD8A35B7"
		},
		{
			"Source":
			{
				"Text": "Scan the documents?"
			},
			"Translation":
			{
				"Text": "Scan the documents?"
			},
			"Key": "D0CB01FD4D19A3501BD36387E16A566B"
		},
		{
			"Source":
			{
				"Text": "Scan the finished document"
			},
			"Translation":
			{
				"Text": "Scan the finished document"
			},
			"Key": "B7AFC35841A0A04C3992A3BB57F1B6B1"
		},
		{
			"Source":
			{
				"Text": "Scanning"
			},
			"Translation":
			{
				"Text": "Scanning"
			},
			"Key": "209A3CB946E5F80892FEF89DD486AFC9"
		},
		{
			"Source":
			{
				"Text": "Second"
			},
			"Translation":
			{
				"Text": "Second"
			},
			"Key": "380B4FBC47AB3D238BA62D8783A6EDC0"
		},
		{
			"Source":
			{
				"Text": "Send Documents"
			},
			"Translation":
			{
				"Text": "Send Documents"
			},
			"Key": "616ADE7B4F8AF894DF59A4909B75A9F2"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "3FB211F24A551A5638263E98EA23DFEA"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "1A0C546E49F53C212C9433B50C86A2FA"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "C9AFE6C743BD42C696AB22ADD9A8F994"
		},
		{
			"Source":
			{
				"Text": "Shredded Paper Minigame"
			},
			"Translation":
			{
				"Text": "Shredded Paper Minigame"
			},
			"Key": "D65704C34B5D709135BD579025B61CA1"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "413127B445D99FA304340481E89BD436"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "4565D73041269146874624910AC83FE7"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "0C8BDC514336184D9DA3E9B5381E0409"
		},
		{
			"Source":
			{
				"Text": "Tasks, Monday:"
			},
			"Translation":
			{
				"Text": "Tasks, Monday:"
			},
			"Key": "0F2EF5524ACB82C97DC5B0A6E9E84534"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing the demo of Archive Quest!"
			},
			"Translation":
			{
				"Text": "Thank you for playing the demo of Archive Quest!"
			},
			"Key": "28B668F04F5A8CBC1CE953A6837FFD87"
		},
		{
			"Source":
			{
				"Text": "The Archive Ghost"
			},
			"Translation":
			{
				"Text": "The Archive Ghost"
			},
			"Key": "D5F0E9394E91591F3DA2AF9CB885FD39"
		},
		{
			"Source":
			{
				"Text": "The document is finished! Now all is to send it to the database."
			},
			"Translation":
			{
				"Text": "The document is finished! Now all is to send it to the database."
			},
			"Key": "335E5F1A4FD1437683A4A6871DA112CF"
		},
		{
			"Source":
			{
				"Text": "The final document is missing some pages that are not inside the package, however you are certain that they might already be inside the archive somewhere."
			},
			"Translation":
			{
				"Text": "The final document is missing some pages that are not inside the package, however you are certain that they might already be inside the archive somewhere."
			},
			"Key": "3A74975C49B7F2BC42DFFC9C95E30C86"
		},
		{
			"Source":
			{
				"Text": "This project is made in affiliation with Innlandet Fylkesarkiv."
			},
			"Translation":
			{
				"Text": "This project is made in affiliation with Innlandet Fylkesarkiv."
			},
			"Key": "E34B2CBB4DEAC17B3E823890E50261FC"
		},
		{
			"Source":
			{
				"Text": "This project is made in affiliation with Innlandet Fylkesarkiv."
			},
			"Translation":
			{
				"Text": "This project is made in affiliation with Innlandet Fylkesarkiv."
			},
			"Key": "320B20FD4A3A68057B44998DE791FACA"
		},
		{
			"Source":
			{
				"Text": "Use Key 1 to select the Small Brush\r\n\r\nUse Key 2 to select the Big Brush"
			},
			"Translation":
			{
				"Text": "Use Key 1 to select the Small Brush\r\n\r\nUse Key 2 to select the Big Brush"
			},
			"Key": "6745BE9E4F9FD65C2C061888923C805E"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "E6EA5B7B4E0357F2E97D3BB56150ED22"
		},
		{
			"Source":
			{
				"Text": "Welcome to the mold room! \r\nImportant documents has been infested with mold. \r\nYour task is to clean the mold off."
			},
			"Translation":
			{
				"Text": "Welcome to the mold room! \r\nImportant documents has been infested with mold. \r\nYour task is to clean the mold off."
			},
			"Key": "F54FC134405CF39BA1D8DDABB948342E"
		},
		{
			"Source":
			{
				"Text": "What do you need help with?"
			},
			"Translation":
			{
				"Text": "What do you need help with?"
			},
			"Key": "59B1EDC34C0EFBF6DFF83FAD626337A5"
		},
		{
			"Source":
			{
				"Text": "Who are you?"
			},
			"Translation":
			{
				"Text": "Who are you?"
			},
			"Key": "4DC5908F49DB040BE89240A9255A790B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "27831C2E4863C0A5597DE19DA6C98BF2"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "E1374C4B420A588001BC219CF7D688D2"
		},
		{
			"Source":
			{
				"Text": "Yes please"
			},
			"Translation":
			{
				"Text": "Yes please"
			},
			"Key": "111631FA4076715E3774D7AEBC154C19"
		},
		{
			"Source":
			{
				"Text": "You are almost done with all the work. However the documents still needs to be scanned into the database.\r\n\r\nAll that is left now is to scan the finished Schoolbook from 1929 to 1938."
			},
			"Translation":
			{
				"Text": "You are almost done with all the work. However the documents still needs to be scanned into the database.\r\n\r\nAll that is left now is to scan the finished Schoolbook from 1929 to 1938."
			},
			"Key": "013702C3429ED8314A41C197460D2112"
		},
		{
			"Source":
			{
				"Text": "You find these documents in the archive rooms. Remember to pick up the Archive Keycard from the Office."
			},
			"Translation":
			{
				"Text": "You find these documents in the archive rooms. Remember to pick up the Archive Keycard from the Office."
			},
			"Key": "3C34923646643352E5181BA24508D672"
		},
		{
			"Source":
			{
				"Text": "You have successfully put together a shredded document, cleaned mold off of pages, and found the missing pages scattered in the archives.\r\n\r\nWell done!"
			},
			"Translation":
			{
				"Text": "You have successfully put together a shredded document, cleaned mold off of pages, and found the missing pages scattered in the archives.\r\n\r\nWell done!"
			},
			"Key": "AA00DAC740B5CEDD9A0B3DB087F23280"
		},
		{
			"Source":
			{
				"Text": "You have the entire document finished, now you have to scan the document into the Archive database."
			},
			"Translation":
			{
				"Text": "You have the entire document finished, now you have to scan the document into the Archive database."
			},
			"Key": "F29EE5604EABFEC88E857BB297F3F228"
		},
		{
			"Source":
			{
				"Text": "You work as an Archivist."
			},
			"Translation":
			{
				"Text": "You work as an Archivist."
			},
			"Key": "9C4D5C5C4033AC76634D578EEC22706A"
		},
		{
			"Source":
			{
				"Text": "Your first task is to pick up the package from the Garage. You should probably pick up the Garage Keycard first."
			},
			"Translation":
			{
				"Text": "Your first task is to pick up the package from the Garage. You should probably pick up the Garage Keycard first."
			},
			"Key": "D1C16DE943F823A6A3D84790333FB7FE"
		},
		{
			"Source":
			{
				"Text": "Your job is preserving various documents from history. And making sure they are safely stored in the Archives."
			},
			"Translation":
			{
				"Text": "Your job is preserving various documents from history. And making sure they are safely stored in the Archives."
			},
			"Key": "9B901AE94D058C09E1DB83BBD644EAB3"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}